<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>

<html>
<head>
	<meta charset="UTF-8">
	<style type="text/css">
        #box2
        {
            font-size: 11px;
        }
    </style>
</head>
<body>
	<div id="box2">
		■ 수집하는 개인정보 항목<br>
			파고다는 회원가입, 서비스 신청, 각종 서비스 제공을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br><br>
		<회원 가입 시><br>
		- 개인 식별을 위한 내용: 이름, 생년월일, 성별, 아이디(ID), 비밀번호, 휴대전화 번호, 이메일 주소<br>
		- 계약이행의 연락 및 안내 등의 고지를 위한 내용: 휴대전화번호, 이메일 주소, 이메일 수신여부, SMS 수신여부<br><br>
		<서비스 이용 시><br>
		- 계약 취소 시 환급을 위한 내용: 신용거래정보(예금주, 은행명, 계좌번호)<br>
		- 주문 시 상품 배송을 위한 내용: 주소<br>
		(선택 입력사항)<br>
		- 회원개인별 서비스 제공을 위해 필요한 정보: 직업, 관심분야, 파고다강사 여부, 강사 사이트 아이디<br>
		- 계약이행의 연락 및 안내 등의 고지를 위한 내용 : 주소<br><br><br><br><br>

		  
		■ 수집 및 이용 목적<br>
		파고다는 수집한 개인정보를 다음의 목적을 위해 활용 합니다. <br><br>
		1) 서비스 이용에 따른 본인식별, 실명확인, 가입의사 확인, 연령제한 서비스 이용<br>
		2) 신규 서비스 등 최신정보 안내 및 개인맞춤서비스 제공을 위한 자료<br>
		  
	<div></div>
</body>
</html>>