<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>

<html>
<head>
    <meta charset="UTF-8">
    <style type="text/css">
        #box1
        {
            font-size: 11px;
        }
    </style>
</head>
<body>
	<div id="box1">
    	<ul>
            <li>* 회원(이용자) 약관, 개인정보취급(처리)방침을 반드시 읽어보시기 바랍니다.</li>
        </ul>
                       
        <p>&lt;이용약관&gt;</p>

        <h4>제1장 총 칙</h4>

        <h5>제1조(목적)</h5>

        <p>이 약관은 ‘수학의 달인’이 ‘수학의 달인 사이트’ 를 운영, 제공하는 인터넷 관련 서비스(“이하 합하여 “서비스”라 한다.)를 하나의 ID 및 PASSWORD로 각 사이트에 가입하여 이용함에 있어 파고다패밀리와 이용자의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.
        </p>


        <h5>제2조(용어의 정의)</h5>
        <ol>   
            <li>1.회원 ID
                <div>이용자 식별과 서비스 이용을 위하여 “회원”이 선정하고 ‘파고다패밀리’ 가 부여하는 영문자와 숫자의 조합을 말합니다. </div>
            </li>   
            <li>2.비밀번호
                <div>서비스 이용 시 회원ID와 이용자가 일치하는지를 확인하고 이용자의 비밀보호를 위하여 이용자 자신이 선정한 영문자와 숫자의 조합을 말합니다. </div>
            </li>
        </ol>

        <h5>제3조(회원신청)</h5> 
        <ul>
            <li>
                1.  서비스 이용희망자는 ‘수학의 달인’이 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원 가입을 신청합니다.
            </li>
            
            
            <li>
                2. ‘수학의 달인’은 회원 가입을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 “회원" 으로 등록합니다. 
                <ul>
                    <li>
                        ① 가입신청자가 이전에 회원자격을 상실한 적이 있는 경우, 다만, 제7조 제3항에 의한 회원자격 상실 후 3년이 경과한 자로서 ‘파고다패밀리’ 가 회원 재가입을 승낙한 경우는 예외로 합니다.
                    </li>
                    <li>
                        ② 등록 내용에 허위, 기재누락, 오기가 있는 경우
                    </li>
                    <li>
                        ③ 기타 “회원”으로 등록하는 것이 ‘파고다패밀리 사이트’의 기술상 현저히 지장이 있다고 판단되는 경우
                    </li>
                </ul>
            </li>  
            <li>
                3. 회원가입은 ‘수학의 달인’ 의 승낙이 가입 신청한 이용자에게 도달한 때에 가입 완료됩니다.
            </li>   
            <li>
                4. "회원"은 ‘수학의 달인 사이트’ 에 등록한 회원정보에 변경이 있는 경우, 즉시 파고다 개인정보취급(처리)방침에서 정하는 방법에 따라 해당 변경사항을 통지하거나 수정하여야 합니다.
            </li>
        </ul>


        <h5>제4조(회원신청의 승낙 및 회원정보 사용에 대한 동의) </h5>

        <ul>
            <li>
                1. ‘수학의 달인 사이트’ 는 서비스 이용희망자에 대하여 업무 수행상 또는 기술상 지장이 없는 경우에는 
                원칙적으로 접수순서에 따라 이용신청을 승낙합니다.
            </li>   
            <li>
                2. ‘수학의 달인 사이트’ 가 이용신청을 승낙하는 때에는 이용자에게 전자우편 또는 전화 등을 통하여 다음 각 호의 사항을 통지합니다.
                <ul>
                    <li>① 회원ID</li>
                    <li>② 서비스 이용 개시일</li>
                    <li>③ 이용자의 권리, 책임 및 기타 권익보호에 대한 사항</li>
                    <li>④ 기타 [파고다 패밀리]가 필요하다고 인정하는 사항</li>
                </ul>
            </li>   
            <li>
                3. 회원의 개인 정보에 대해서는 ‘수학의 달인’ 의 개인정보 보호정책이 적용됩니다.
            </li>  
            <li>
                4. “회원” 은 회원정보 수정을 통해 언제든지 개인 정보에 대한 열람 및 수정을 할 수 있습니다.
            </li>
        </ul>

    </div>

</body>
</html>